const cardList = [
    {
        name: "card_01",
        title: "Кого называют сиротой?",
        descr: [
            "Сирота — ребёнок, временно или постоянно лишённый семейного окружения.",
            "Причинами сиротства могут послужить смерть одного или обоих родителей, отказ от ребёнка, лишение родительских прав вследствие отсутствия заботы о ребёнке с их стороны.",
        ],
    },
    {
        name: "card_02",
        title: "Рекурретный платёж",
        descr: [
            "Платёж по подписке; списания, которые происходят ежемесячно.",
            "Не нужно стесняться небольших сумм пожертвований. Наоборот, 50 рублей, но каждый месяц, или 1 рубль в день важнее для фонда, чем 1000 рублей, но от случая к случаю.",
            "Именно регулярные пожертвования позволяют фондам планировать бюджет,а значит — максимально эффективно оказывать помощь тем, кто в ней нуждается.",
        ],
    },
    {
        name: "card_03",
        title: "Про подарки",
        descr: [
            "Скоро Новый год, и велика вероятность, что многие захотят как-то порадовать детей в детских домах и привезти им подарки. Порыв помочь, безусловно, правильный, а вот идея, как это сделать, не очень.",
            "Если кратко, то в мире ребёнка из детского дома подарок — это просто вещь за статус сироты от незнакомых людей, поэтому особой ценности он не имеет. Дети гораздо больше нуждаются во внимании и любви.",
        ],
    },
    {
        name: "card_04",
        title: "Социальное сиротство",
        descr: [
            "Социальными сиротами называют детей,у которых живы родители, но по тем или иным причинам их лишили родительских прав или ограничили в них.",
            "Причин у социального сиротства много — это и финансовая незащищенность будущих мам, и отсутствие психологической и семейной поддержки, и безработица, и разводы.",
        ],
    },
    {
        name: "card_05",
        title: "Роль воспитателя детского дома",
        descr: [
            "Воспитатель детского дома — это не просто человек, который следит за детьми, оставшимися без родителей.",
            "Это человек, рассказывающий про бытовые навыки и безопасность, помогающий стать самостоятельным и понять, кем ребенок хочет стать в будущем и ещё очень много всего.",
            "Фигура воспитателя безумно важна, так как это человек, по сути заменяющий родителей.",
        ],
    },
    {
        name: "card_06",
        title: "Посмотреть",
        subTitle: ["«Жизнь Кабачка»", "— трогательный мультфильм о жизни в сиротском приюте."],
        descr: [
            "Необычные куклы, душераздирающая история про мальчика, который попадает в приют, рассказ о дружбе и взаимной поддержке одиноких и брошенных детей — все это уже снискало фильму множество поклонников по всему миру, престижные фестивальные призы и похвальные отзывы критиков.",
        ],
        links: [["Cсылка на мультфильм", "https://tochno.st/problems/orphanhood"]],
    },
    {
        name: "card_07",
        title: "Усыновление или опека?",
        descr: [
            "Если вы планируете взять ребенка в семью, существует два основных варианта: опека и усыновление.",
            "Усыновление — навсегда, ребёнок приравнивается к кровному родственнику, дополнительных выплат нет.",
            "Опека — временно (до 18 лет), без получения родительских прав, есть социальные выплаты и льготы (право на жильё, квоты в ВУЗ).",
        ],
    },
    {
        name: "card_08",
        title: "Как помочь?",
        descr: [
            "Детям нужно личное внимание и искренняя заинтересованность. Поэтому отличная помощь ребенку сироте — это стать для него наставником. Это продолжительная история и требует гораздо больше сил, времени и специальной подготовки. А значит не всем под силу. И это нормально.",
            "Если вы хотите помочь эффективно и без сильного погружения — поддержите работу фонда, который организует такую помощь в течение всего года.",
        ],
    },
    {
        name: "card_09",
        title: "Чек-лист усыновителя",
        descr: ["Процесс усыновления в России во многом проще и быстрее, чем в других странах."],
        checkList: [
            "1. Собрать пакет документов.",
            "2. Пройти медкомиссию.",
            "3. Получить справку об отсутствии судимости.",
            "4. Пройти курс подготовки приемных родителей.",
            "5. Лично подать заявление в органы опеки.",
            "6. Подать заявление в суд, если ребенок найден.",
        ],
    },
];

export { cardList };
